const serviceItems = [
  {
    icon: 'fas fa-tools',
    name: 'Все для пайки и радиомонтажа',
    text: 'У нас в ассортименте имеются аккумуляторы и зарядные устройства, измерительные приборы, куллеры, блоки питания, кнопки, тумблеры, выклучатели, большой выбор химии для пайки и радиомонтажа, припой. А так же термоусадочная трубка, текстолит, макетные платы и оптика.',
  },
  {
    icon: 'fas fa-charging-station',
    name: 'Аксессуары GSM',
    text: 'Подберем зарядное устройство для вашего мобильного телефона. Так же в продаже имеются шнуры USB ,для подключения мобильного телефона к компьютеру, наушники, аккумуляторы, USB- хабы , картридеры...',
  },
  {
    icon: 'fas fa-microchip',
    name: 'Радиокомпоненты',
    text: 'С чего начинается практическая электроника? Конечно с радиодеталей! Их разнообразие просто поражает. У нас вы сможете найти конденсаторы, транзисторы, диоды, потенциометры и многое другое. Есть в наличии и под заказ.',
  },
  {
    icon: 'fas fa-network-wired',
    name: 'Шнуры, кабели, переходники',
    text: 'Кабельная продукция и комплектующие, предназначенные для монтажа сетей широкополосного доступа в интернет, кабельного и спутникового TV, телефонии, систем видеонаблюдения. Это витая пара, коаксиальный кабель, акустический, телефонный, кабельная продукция для ZALA, аудио и видео переходники.',
  },
  {
    icon: 'fas fa-gamepad',
    name: 'Пульты дистанционного управления',
    text: 'Пульты для импортных и отечественных телевизоров, также для спутниковых ресиверов, цифровых приставок, для кондиционеров. Большой ассортимент пультов в наличии и под заказ.',
  },
  {
    icon: 'fas fa-lightbulb',
    name: 'Светодиодная продукция',
    text: 'Светодиоды, cветодиодная лента, cветодиодные модули, cветодиодные лампочки, cветодиодные фонари, cветодиодные прожекторы',
  },
];


module.exports.serviceItems = serviceItems;
